/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* Size Text: bytes */
"%qu bytes" = "%qu B";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "Evernote 사용자";

/* Authorization failed. */
"Authorization failed." = "인증 실패.";

/* unable to open the note error title, no note title */
"Can't open the note" = "노트를 열 수 없습니다";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "'%@' 노트를 열 수 없습니다";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "노트북을 열 수 없습니다";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "'%@' 노트북을 열 수 없습니다";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "%1$@에 의한 수정 충돌 발생(%2$@에서):";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "%@에서 수정 충돌 발생:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Evernote 서버 연결 중…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "'%@' 노트를 동기화할 수 없습니다.";

/* Deleting items */
"Deleting items" = "항목 삭제 중";

/* Deleting notebooks */
"Deleting notebooks" = "노트북 삭제 중";

/* Deleting notes */
"Deleting notes" = "노트 삭제 중";

/* Deleting resources */
"Deleting resources" = "리소스 삭제 중";

/* Deleting saved searchs */
"Deleting saved searchs" = "검색 폴더 삭제 중";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "공유 노트북 삭제 중";

/* Deleting tags */
"Deleting tags" = "태그 삭제 중";

/* Downloading <notebook> */
"Downloading %@" = "다운로드 중 %@";

/* Downloading headers */
"Downloading headers" = "헤더 다운로드 중";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "헤더 다운로드 중 (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "알리미 다운로드 중";

/* Downloading shortcuts */
"Downloading shortcuts" = "바로가기 다운로드 중";

/* Email error */
"Email error" = "이메일 오류";

/* Email limit reached error message. */
"Email limit reached." = "이메일 제한에 도달했습니다.";

/* Email permission denied error message. */
"Email permission denied." = "이메일 권한이 거부되었습니다.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "공유 노트북 동기화 중 오류가 발생했습니다. 이 노트북의 소유자에게 연락하여 새로 초대를 받으세요.";

/* Expired Password */
"Expired password" = "만료된 비밀번호";

/* Finding notes to download... */
"Finding notes to download…" = "다운로드 할 노트를 찾는 중…";

/* Imported notebook name */
"Import %1$@" = "%1$@ 가져오기";

/* Invalid auth token */
"Invalid auth token" = "잘못된 인증";

/* Email rejected error message. */
"Invalid email address." = "잘못된 이메일 주소입니다.";

/* Invalid Password */
"Invalid password" = "암호가 잘못되었습니다";

/* Invalid shared notebook */
"Invalid shared notebook" = "부적합한 공유된 노트북";

/* Invalid username */
"Invalid username" = "사용자 아이디가 올바르지 않습니다.";

/* Invalid username or password. */
"Invalid username or password." = "사용자 아이디 또는 비밀번호가 잘못되었습니다.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "데이터가 없는 리소스가 있습니다.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "지원되지 않는 리소스 유형이 있습니다.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "잘못된 데이터 [%@]이(가) 있습니다.";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "잘못된 리소스 데이터가 있습니다.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "너무 큰 리소스가 있습니다.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "리소스가 너무 많습니다.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "태그가 너무 많습니다.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "노트의 크기가 너무 큽니다. 모든 리소스를 포함하여 무료 계정의 최대 노트 크기는 %@입니다.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "노트의 크기가 너무 큽니다. 모든 리소스를 포함하여 프리미엄 계정의 최대 노트 크기는 %@입니다.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "서버에서 찾을 수 없습니다.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "사용자의 노트북이 아닙니다.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "서버에서 상위 태그를 찾을 수 없습니다.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "사용자의 검색이 아닙니다.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "사용자의 태그가 아닙니다.";

/* My Notebook */
"My Notebook" = "내 노트북";

/* Name must be unique */
"Names must be unique." = "이름은 고유해야 합니다.";

/* ERROR TITLE: note not found */
"Note not found" = "노트를 찾을 수 없습니다.";

/* Note sharing */
"Note sharing" = "노트 공유";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "노트북을 찾을 수 없습니다";

/* Processing server changes */
"Processing server changes" = "서버 변경 내용 처리 중";

/* Processing server note changes */
"Processing server note changes" = "서버 노트 변경 내용 처리 중";

/* Processing server notebook changes */
"Processing server notebook changes" = "서버 노트북 변경 내용 처리 중";

/* Processing server resource changes */
"Processing server resource changes" = "서버 리소스 변경 내용 처리 중";

/* Processing server saved search changes */
"Processing server saved search changes" = "검색 폴더 변경 내용 처리 중";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "서버 공유 노트북 변경 내용 처리 중";

/* Processing server tag changes */
"Processing server tag changes" = "서버 태그 변경 내용 처리 중";

/* Public Notebook */
"Public Notebook" = "공개 노트북";

/* Sending changes */
"Sending changes" = "변경사항 보내기";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "죄송합니다. 이름은 %d자로 제한됩니다.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "죄송합니다. 이름은 %d자 이상이어야 합니다.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "죄송합니다. 이름은 %d자 이상이어야 합니다.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "죄송합니다. 이 작업을 진행하면 월 업로드 허용량을 초과하므로 진행할 수 없습니다. 지금 Evernote 프리미엄으로 업그레이드하면 늘어난 월 업로드 용량, 더 강력한 보안 기능, 신속한 이미지 인식 등 다양한 혜택을 즉시 이용할 수 있습니다.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Evernote 서버와의 통신 중 문제가 발생하여 동기화를 하지 못하였습니다. 나중에 다시 시도해 주십시오.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "사용자 아이디 또는 비밀번호가 바르지 않아 동기화를 하지 못하였습니다.";

/* Sync Failed */
"Synchronization failed." = "동기화 실패.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "속성 데이터가 잘못되었습니다.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "비즈니스 노트북 설명이 올바르지 않습니다.";

/* The client preference could not be synced */
"The client preference could not be synced" = "클라이언트 앱의 설정은 동기화가 되지 않습니다";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "클라이언트 앱의 ‘%@’ 설정은 동기화가 되지 않습니다.";

/* The content could not be loaded */
"The content could not be loaded" = "내용물이 로드되지 못했습니다";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "콘텐츠가 잘못되었습니다.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "이메일 주소 '%@'이(가) 서버에서 거부되었습니다.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "이메일을 보내면 이 계정의 일별 이메일 제한을 초과하므로, 이메일을 보낼 수 없습니다.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "지정된 노트가 이 계정에 속하지 않으므로 이메일을 보낼 수 없습니다.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "형식이 잘못되었습니다.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "이미 다른 검색에서 이름을 사용하고 있습니다.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "이미 다른 태그에서 이 이름을 사용하고 있습니다.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "이미 다른 노트북에서 이 이름을 사용하고 있습니다.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "이름이 틀렸습니다.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' 노트를 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "'%@' 노트는 Evernote 서비스에 존재하지 않으므로 공유할 수 없습니다.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "'%@' 노트는 Evernote 서비스의 오류 때문에 공유할 수 없습니다.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "'%@' 노트를 공유할 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "노트를 찾을 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "노트를 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "'%@' 노트북을 열 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "'%@' 노트북은 Evernote 서비스에 존재하지 않으므로 공유할 수 없습니다.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "'%@' 노트북은 Evernote 서비스의 오류 때문에 공유할 수 없습니다.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "'%@' 노트북을 공유할 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "서버에서 노트북을 찾지 못했습니다.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "노트북을 찾을 수 없습니다. 인터넷 연결을 확인하거나 나중에 다시 해보세요.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "'%@' 노트북을 동기화할 수 없습니다.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "수행할 작업이 월 업로드 허용량을 초과하므로 완료할 수 없습니다.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "이 노트북의 소유자는 이 노트북으로 초대한 초대장을 취소했습니다. 소유자분께 다시 한 번 문의하여 새 초대장을 발송을 요구하시기 바랍니다.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "상위 태그가 잘못되었습니다.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "설정 이름 또는 설정값이 적절하지 않은 형태입니다.";

/* The preference was empty. */
"The preference was empty." = "설정이 비어있습니다.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "공개 설명이 너무 깁니다.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "이미 다른 노트북에서 공용 URL을 사용하고 있습니다.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "공용 URL이 잘못되었습니다.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "쿼리가 너무 깁니다.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "리소스 속성 데이터가 잘못되었습니다.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "‘%@’ 자원은 동기화될 수 없습니다.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "‘%@’ 검색은 동기화될 수 없습니다.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "공유 노트북 ‘%@’은(는) 동기화될 수 없습니다.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "‘%@’ 태그는 동기화될 수 없습니다.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "제목이 잘못되었습니다.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "노트북이 너무 많습니다.";

/* LIMIT_REACHED Note */
"Too many notes." = "노트가 너무 많습니다.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "검색이 너무 많습니다.";

/* LIMIT_REACHED Tag */
"Too many tags." = "태그가 너무 많습니다.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "허용된 최대치보다 더 많은 설정을 추가하려 했습니다.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "노트를 열 수 없습니다.";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "노트북을 열 수 없습니다";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "“%2$@” 노트북에 “%1$@” 노트를 저장할 수 없습니다. 이 노트의 사본이 기본 노트북에 저장되었습니다.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "“%1$@” 노트를 저장할 수 없습니다. 이 노트의 사본이 기본 노트북에 저장되었습니다.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "노트를 공유하지 못했습니다";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "노트북을 공유할 수 없습니다";

/* Unknown Error */
"Unknown Error" = "알수 없는 오류";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "알 수 없는 오류 nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "알 수 없는 오류 s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "알 수 없는 오류 u%1$i";

/* Untitled */
"Untitled" = "제목 없음";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "헤더 동기화 대기 중";

/* Waiting for internet connection */
"Waiting for internet connection" = "인터넷 연결을 기다리고 있습니다";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "WiFi 연결을 기다리고 있습니다";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "이 노트북에 쓸 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "선택한 노트북 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "선택한 노트와 노트북 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "선택한 노트 전체를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "'%@' 노트를 공유할 수 있는 권한이 없습니다.";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "'%@' 노트북을 공유할 수 있는 권한이 없습니다.";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "이 노트에 대한 접근 권한이 필요하거나, 소유자가 노트를 다른 곳으로 이동 또는 삭제했을 수 있습니다.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "이 노트북에 대한 접근 권한이 필요하거나, 소유자가 노트북을 다른 곳으로 이동 또는 삭제했을 수 있습니다.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "공유 노트에 액세스하려면 온라인 상태여야 합니다.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "공유 노트북 '%@'에 액세스하려면 온라인 상태여야 합니다.";

/* Your account has been deactivated. */
"Your account has been deactivated." = "회원님의 계정이 비활성화되었습니다.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "회원님의 비밀번호가 만료되었습니다. 내용물을 내려받으시려면 비밀번호를 재설정하세요.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "회원님의 비밀번호가 올바르지 않습니다. 내용물을 내려받으시려면 비밀번호를 재설정하세요.";

/* Your username is invalid. */
"Your username is invalid." = "사용자 아이디가 올바르지 않습니다.";
